[
  "obsidian-list-callouts",
  "templater-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-mind-map",
  "dataview",
  "obsidian-admonition",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "callout-manager",
  "buttons",
  "obsidian-meta-bind-plugin",
  "obsidian-zotero-desktop-connector",
  "obsidian-pandoc",
  "obsidian-advanced-slides",
  "obsidian-tasks-plugin",
  "js-engine",
  "cmdr"
]